


export const REVIEWS = [
  {
    name: 'Алексей Архипов',
    date: '23 сентября 2023',
    review: 'Заказывал панорамную карту для своего сайта и 3д тур для Яндекс карт. Очень доволен результатом, работу выполнили быстро. Рекомендую!'
  },
  {
    name: 'Екатерина Смирнова',
    date: '12 марта 2023',
    review: 'Замечательный 3д тур для моего туристического агентства. Клиенты в восторге, спасибо за качественную работу!'
  },
  {
    name: 'Иван Петров',
    date: '5 января 2023',
    review: 'Получил 360-градусную панораму для своего ресторана. Отличное визуальное представление заведения для посетителей. Очень доволен!'
  },
  {
    name: 'Наталья Козлова',
    date: '14 июня 2022',
    review: 'Заказала 3д тур для недвижимости. Работа выполнена профессионально, помогла быстро продать квартиру. Спасибо!'
  },
  {
    name: 'Сергей Иванов',
    date: '7 декабря 2022',
    review: 'Очень понравилась виртуальная экскурсия для моего музея. Посетители могут ознакомиться с экспозицией даже не выходя из дома.'
  },
  {
    name: 'Анна Краснова',
    date: '19 августа 2021',
    review: 'Сделали красивый 3д тур для свадебного агентства. Благодаря ему клиенты могут виртуально посетить свадебные мероприятия. Супер!'
  },
  {
    name: 'Дмитрий Николаев',
    date: '2 февраля 2021',
    review: 'Заказывал виртуальный тур для туристической компании. Отличный способ показать клиентам красоты различных туристических направлений.'
  },
  {
    name: 'Ольга Соколова',
    date: '10 июля 2020',
    review: 'Получила 360-градусные панорамы для своего отеля. Очень красочно, клиенты оценили. Спасибо за профессионализм!'
  },
  {
    name: 'Владимир Макаров',
    date: '30 ноября 2019',
    review: 'Заказывал 3д тур для архитектурного бюро. Очень точное воссоздание объектов. Впечатлен работой!'
  },
//   {
//     name: 'Марина Игнатова',
//     date: '8 сентября 2019',
//     review: 'Панорамные снимки помогли привлечь внимание к моему кафе. Спасибо за креативный подход к созданию тура!'
//   },
//   {
//     name: 'Александр Попов',
//     date: '17 апреля 2019',
//     review: 'Очень доволен 3д туром для своего агентства по продаже недвижимости. Помогает клиентам лучше представить себе объекты.'
//   },
//   {
//     name: 'Татьяна Белякова',
//     date: '25 мая 2018',
//     review: 'Заказала 360-градусные панорамы для своего магазина. Эффективный способ привлечь внимание клиентов. Рекомендую!'
//   },
//   {
//     name: 'Игорь Жуков',
//     date: '3 апреля 2018',
//     review: 'Виртуальный тур помог представить архитектурные проекты нашей компании. Отличное средство для презентации.'
//   },
//   {
//     name: 'Елена Медведева',
//     date: '11 января 2019',
//     review: 'Сделали 3д тур для моего ресторана. Клиенты могут ознакомиться с интерьером перед посещением. Большое спасибо!'
//   },
//   {
//     name: 'Андрей Кузнецов',
//     date: '6 августа 2018',
//     review: 'Получил виртуальный тур для своего отеля. Очень красочно, помогает привлечь туристов. Рекомендую!'
//   },
//   {
//     name: 'Надежда Степанова',
//     date: '14 октября 2017',
//     review: 'Заказывала 360-градусные панорамы для своего бутика. Очень стильно и привлекательно. Спасибо за профессионализм!'
//   },
//   {
//     name: 'Илья Васильев',
//     date: '9 февраля 2017',
//     review: 'Очень доволен 3д туром для своего рекламного агентства. Помогает клиентам лучше понимать идеи и концепции.'
//   },
]