


export const PACKAGE_SERVICES = [
    {
        service: 'Создание виртуального 3Д тура " пакет Индивидуальный" в премиальном HD качестве',
        name: 'пакет Индивидуальный',
        description: 'В данный пакет входит виртуальный 3Д-тур, включающий свыше 14 панорам, опубликованный и "привязанный к Вашему бизнесу" на картах Яндекс и Google. Расчет стоимости: берется за основу "пакет Бизнес" из 14 панорам + каждая последующая панорама 1000',
        price: '20000',
        img: './panoramas/Paranal Residencia/vlt-jfs_6684.jpeg'
    },
    {
        service: 'Создание виртуального 3Д тура "пакет Бизнес" в премиальном HD качестве',
        name: 'пакет Бизнес',
        description: 'В данный пакет входит виртуальный 3Д-тур , включающий в себя до 14 панорам, опубликованный и "привязанный к Вашему бизнесу" на картах Яндекс и Google. В стоимость входит: выезд фотографа на объект, съёмка панорам, ретуш, монтаж, публикация.',
        price: '20000',
        img: './panoramas/Paranal Residencia/vlt-jfs_6684.jpeg'
    },
    {
        service: 'Создание виртуального 3Д тура "пакет Стандарт" в премиальном HD качестве',
        name: 'пакет Стандарт',
        description: 'В данный пакет входит виртуальный 3Д-тур , включающий в себя до 8 панорам, опубликованный и "привязанный к Вашему бизнесу" на картах Яндекс и Google. В стоимость входит: выезд фотографа на объект, съёмка панорам, ретуш, монтаж, публикация.',
        price: '14000',
        img: './panoramas/Paranal Residencia/vlt-jfs_6684.jpeg'
    },
    {
        service: 'Создание виртуального 3Д тура Яндекс+Google "пакет Эконом" в премиальном HD качестве',
        name: 'пакет Эконом',
        description: 'В данный пакет входит виртуальный 3Д-тур , состоящий из 3 панорам, опубликованный и "привязанный к Вашему бизнесу" на картах Яндекс и Google. В стоимость входит: выезд фотографа на объект, съёмка панорам, ретуш, монтаж, публикация.',
        price: '7000',
        img: './panoramas/Paranal Residencia/vlt-jfs_6684.jpeg'
    },
    {
        service: 'Аэропанорама 360 градусов с квадрокоптера',
        name: 'Аэропанорама 360 градусов',
        description: 'Создание аэропанорам с обзором в 360 градусов в любых условиях и на любой высоте в премиальном HD качестве. Летаем там, где другие не могут! Бесплатное размещение аэропанорамы на картах Яндекс и Google. Добавим в Ваш виртуальный 3Д-тур',
        price: '3000',
        img: './panoramas/Paranal Residencia/vlt-jfs_6684.jpeg'
    },
    {
        service: 'Замена уличной панорамы на Яндекс.Картах',
        name: 'Замена уличной панорамы',
        description: 'Наша компания занимается съёмкой и заменой уличных панорам на Яндекс.Картах. У вас изменился фасад, не актуальная реклама на фасаде, сменился арендатор - тогда мы поможем вам это исправить. В течении 3х дней мы переснимем и опубликуем новые панорамы.',
        price: '2000',
        img: './panoramas/Paranal Residencia/vlt-jfs_6684.jpeg'
    },
]